$text_zaprosa = 'select count(id) from med';
$zapros = mysql_query($text_zaprosa);
$massive = mysql_fetch_array($zapros);
$total = $massive['count(id)'];
?> 
</div>
</div>
тут наверное можно и без описания
прост
файл about.php закончился
слееееедующий файл - это about2.php
тут значит будут находится товары от боли
лекарства всякие
тут все тоже самое,но распишим чтобы у тебя было много коммитов
начинам
первый коммит
<meta name="keywords" content="аптека доставка,
аптека на дом,
аптека онлайн,
аптеки поиск лекарств,
доставка лекарств,
доставка лекарств на дом,
заказ лекарств,
заказать лекарства,
заказать препарат,
интернет аптека,
лекарства в аптеках,
лекарства купить,
лекарства на дом,
наличие в аптеках,
наличие лекарств в аптеках,
поиск лекарств,
цены на лекарства,
лекарства от боли, 
от боли, болит, что если болит,
<?php $metatag ?>
" />
<div id="grid-4" class="left full">
<div id="grid-4-inner" class="left full">
<?
