<div id="grid-2" class="left full background-offset-single">
                        <div id="grid-2-inner" class="left full">
                           <div class="column-2 left">
                               <div class="column-2-inner left-inner padding-20">
           
<p><b>Федеральный закон о лекарственных средствах</b></p>
Вы можете ознакомиться с правовыми вопросами по следующим ссылкам:</br>
<p><a href="http://www.fptl.ru/normativi/fz-122.html">Федеральный закон о лекарственных средствах</a></p>
<p><a href="http://www.rateshops.ru/drugstore_medicine.php">Возврат лекарственных средств</a></p>
Мы не работает с клиентами младше 18 лет. Мы не продаем товары, требующие рецепта. Наличие товара можно отслеживать на сайте.
 </div>
          </div>
                              
                           <div class="column-2 right">
                               <div class="column-2-inner left-inner padding-20">
          
<p><b>Принцип работы</b></p>
Наш сервис осуществляет курьерскую доставку лекарственных средств от центральной аптеки до адреса клиента. Наша задача - доставить товар как можно быстрее (до 30 минут). Работа сервиса начинается в 22:00 и заканчивается в 4:00 каждого дня. При доставке товара вы обязуетесь подписать договор и получить чеки из аптеки. Далее с правовыми вопросами можно обращаться напрямую в аптеку. </br>
                     </div>
                           </div>
                        </div>
                    </div>
            
